tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/versions'
brew 'android-sdk'
brew 'android-ndk'
brew 'ant'
brew 'boost'
brew 'cmake'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bash-git-prompt'
brew 'bazel'
brew 'pkg-config'
brew 'bdw-gc'
brew 'ocaml'
brew 'camlp4'
brew 'ctags'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'docker'
brew 'gdbm'
brew 'libffi'
brew 'glib'
brew 'gmp'
brew 'heroku-toolbelt'
brew 'openssl'
brew 'irssi'
brew 'libevent'
brew 'libtool'
brew 'lua'
brew 'lua51'
brew 'luajit'
brew 'markdown'
brew 'maven'
brew 'mercurial'
brew 'mono'
brew 'mysql'
brew 'node'
brew 'opam'
brew 'readline'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pypy3'
brew 'sqlite'
brew 'python3'
brew 'swig'
brew 'the_silver_searcher'
brew 'tmux', args: ['HEAD']
brew 'tree'
brew 'vim'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/versions/lua53'
cask 'intel-haxm'
cask 'vagrant'
cask 'virtualbox'
